<?
$arDirProperties = Array(
   "description" => "IT услуги от Afforto: абонентское обслуживание компьютеров, настройка и обслуживание серверов, монтаж скс и видеонаблюдения, ремонт оргтехники, аренда облачных серверов. Звоните!",
   "keywords" => "IT услуги, техническая поддержка, ремонт компьютеров, ремонт ноутбуков, ремонт оргтехники, обслуживание оргтехники, настройка серверов, обслуживание серверов, аренда облачных серверов, облачные сервисы, облачные услуги, облачная инфраструктура, обслуживание компьютеров, обслуживание компьютерной техники, монтаж скс, монтаж сети, монтаж видеонаблюдения, установка скуд"
);
?>