<?php require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');

$APPLICATION->SetTitle("Покупки");
$APPLICATION->SetPageProperty("title", "Покупки – информация компании Afforto");
$APPLICATION->SetPageProperty("description", "Покупки. Самые последняя и актуальна информация компании Afforto. Еще больше полезной информации вы сможете найти на страницах нашего сайта.");
?><div class="intec-content">
	<div class="intec-content-wrapper">
		<div style="line-height:1.6;">
 <img src="/images/buys1.png" class="help-buys-img" style="max-width: 100%;">
			<p>
 <span style="font-size: 20pt;">Уважаемые покупатели!</span>
			</p>
			<p>
				 Для совершения покупки в интернет-магазине Вам необходимо:
			</p>
			<p>
				 Зарегистрироваться в интернет-магазине. Если Вы не хотите регистрироваться, то данный пункт Вы можете пропустить. Вы будете автоматически зарегистрированы на последнем шаге оформления заказа, после ввода контактных данных. <br>
				 Поместить интересующий Вас товар в «корзину» и оформить заказ.
			</p>
			<p>
 <span style="font-size: 18pt;">Выбрать тип доставки:</span>
			</p>
			<div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
				<ul>
					<li> самовывоз из магазина или пункта выдачи заказов;</li>
					<li> доставка курьерской службой по г. Москва и Московской области; </li>
					<li> доставка транспортной компанией в другие города и регионы России.</li>
				</ul>
			</div>
			<p>
 <span style="font-size: 18pt;">Выбрать вид оплаты:</span>
			</p>
			<div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
				<ul>
					<li>наличные (оплата в магазине или пункте выдачи заказов при получении товара или оплата курьеру при доставке по г. Москва и Московской области);</li>
					<li> банковской картой (принимаются карты Visa, MasterCard, МИР);</li>
					<li>счет для оплаты от юридического лица</li>
				</ul>
			</div>
 <br>
			<p>
				 При оплате товара банковской картой Вы автоматически перенаправляетесь на сайт системы обработки платежей. Далее нажимаете кнопку "Перейти" и заполняете приводимую ниже форму, после чего нажимаете "Оплатить". Предварительно, уточните наличие товара на складе у оператора. При получении товара методом самовывоза - необходимо личное присутствие держателя карты. При себе необходимо иметь документ, удостоверяющий личность.
			</p>
			<p>
				 Если Вы заказываете товар с доставкой, то сумму доставки надо уточнить у оператора. При выборе платежной системы "Счет на оплату" с Вами связывается оператор и высылает на указанный электронный адрес счет на оплату с учетом доставки товара до Вашего города. Товар резервируется за Вами сроком до 3-х дней с момента выставления счета. После поступления оплаты на наш расчетный счет, Вам отправляется товар. Во избежание недоразумений подтверждайте свою оплату: либо по телефону, либо по электронной почте.
			</p>
			<p>
			</p>
		</div>
 <br>
	</div>
</div>
<style>
    @media all and (max-width: 500px) {
        .help-buys-img {
            height: 100px;
        }
    }
    @media all and (max-width: 350px) {
        .help-buys-img {
            height: 90px;
        }
    }
</style><?php require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php') ?>