<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Помощь");

?><div class="intec-content">
	<div class="intec-content-wrapper">
		<div style="line-height:1.6;">
 <img src="/images/faq.jpg" style="max-width: 100%;"> <br>
 <br>
			<p>
				 В данном разделе мы ответим на самые популярные вопросы по услугам предоставляемым компанией Afforto. А также Вы сможете получить помощь специалистов нашей технической поддержки.<br>
			</p>
			<p>
 <b>Вопрос-ответ</b> — подраздел, в котором собраны самые часто задаваемые вопросы. Сколько стоит доставка, как мы работаем, наши гарантии и многое другое
			</p>
			<p>
 <b>Техподдержка</b> — в этом разделе Вы найдете информацию о способах подачи обращений в службу технической поддержки нашей компании. Мы оказываем комплексную техническую поддержку компьютерной техники и IT-инфраструктуры наших клиентов в рамках договора IT-аутсорсинга.
			</p>
			<p>
			</p>
		</div>
	</div>
</div>
 <br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>