<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Политика конфиденциальности");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности – информация компании Afforto");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности. Самые последняя и актуальна информация компании Afforto. Еще больше полезной информации вы сможете найти на страницах нашего сайта.");
?><div class="intec-content">
	<div class="intec-content-wrapper">
		<h3>Согласие на обработку персональных данных </h3>
		<p>
			 Я, заполняя форму на сайте afforto.ru, даю свое согласие администратору сайта afforto.ru, в соответствии с Федеральным законом от 27.07.2006 152-ФЗ «О персональных данных», на обработку, хранение и передачу третьим лицам через Интернет моих персональных данных. Я подтверждаю, что, даю такое согласие, действуя по своей воле и в своем интересе. Целью предоставления мною персональных данных является установление связи с администратором сайта afforto.ru, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг. Настоящим, я признаю и подтверждаю, что я самостоятельно и полностью несу ответственность за предоставленные мною персональные данные, включая их полноту, достоверность, недвусмысленность и относимость непосредственно ко мне. Я подтверждаю, что ознакомлен с правами и обязанностями, в соответствии с Федеральным законом «О персональных данных», в т.ч. порядком отзыва согласия на сбор и обработку персональных данных.&nbsp;
		</p>
		<h3>
		Политика в отношении обработки данных<br>
 </h3>
		<p>
			 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией ООО "Аффорто" персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи программного обеспечения на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение.&nbsp;
		</p>
 <br>
		<p>
			 Компания ООО "Аффорто" гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых компанией ООО "Аффорто" в качестве обязательных к исполнению.&nbsp;
		</p>
 <br>
		<p>
			 В случае необходимости предоставления Ваших персональных данных правообладателю, дистрибьютору или реселлеру программного обеспечения в целях регистрации программного обеспечения на Ваше имя, Вы даёте согласие на передачу Ваших персональных данных. Компания ООО "Аффорто" гарантирует, что правообладатель, дистрибьютор или реселлер программного обеспечения осуществляет защиту персональных данных на условиях, аналогичных изложенным в Политике конфиденциальности персональных данных.&nbsp;
		</p>
 <br>
		<p>
			 Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.&nbsp;
		</p>
 <br>
		<p>
			 Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив электронное письмо с уведомлением на электронный адрес: <a href="mailto:info@afforto.ru">info@afforto.ru</a> с пометкой «Отзыв согласия на обработку персональных данных».&nbsp;
		</p>
 <br>
		<p>
			 Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта (<a href="http://afforto.ru">http://afforto.ru</a>), а также уничтожение записей, содержащих Ваши персональные данные, в системах обработки персональных данных компании ООО "Аффорто", что может сделать невозможным пользование интернет-сервисами компании ООО "Аффорто".&nbsp;
		</p>
 <br>
		<p>
			 Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.&nbsp;
		</p>
 <br>
		<p>
			 Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.
		</p>
	</div>
</div>
 <br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>