<div class="intec-content">
	<div class="intec-content-wrapper">
		<div style="line-height:1.6;">
			<div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
 <span style="font-size: 18pt;">Наличными</span><br>
			</div>
 <br>
			 Оплатить товар наличными Вы можете и при курьерской доставке, и если решили самостоятельно забрать товар из ближайшего пункта выдачи компании Afforto.<br>
 <br>
			<div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
 <span style="font-size: 18pt;">Банковской картой</span><br>
			</div>
			<p>
			</p>
 <br>
			 К оплате принимаются банковские карты платежных систем Visa, MasterCard и МИР. Услуга бесплатная, никаких дополнительных процентов Вы не платите.&nbsp;<br>
			<br>
			 Вы можете оплатить свой заказ банковской картой Visa, MasterCard и МИР через процессинговый центр, осуществляющий интернет эквайринг. <br>
 <br>
			 После подтверждения заказа Вы будете перенаправлены на защищенную платежную страницу, где Вам необходимо ввести данные вашей банковской карты. После успешной оплаты вы получите электронный чек. Информация, указанная в чеке, содержит все данные о проведенной платежной транзакции.<br>
			<p>
			</p>
			<p>
			</p>
 <br>
 <b> </b>
			<div style="padding: 20px; background-color: #e9f6ff; text-align: left;">
 <span style="font-size: 18pt;">Подарочным сертификатом</span><br>
			</div>
			<p>
			</p>
 <br>
			 Если Вы стали счастливым обладателем нашего подарочного сертификата, то Вам просто нужно выбрать любой товар или услугу и при оплате покупки назвать код, который Вы найдете под защитным слоем. Если стоимость выбранного товара будет больше номинала сертификата, то нужно будет лишь доплатить разницу. <br>
 <br>
			 Так как карта является одноразовой, то лучше сразу покупать себе подарки на весь номинал сертификата, ведь второй раз воспользоваться им будет невозможно! Таким подарочным сертификатом Вы сможете оплатить любые товары в интернет-магазине компании Afforto.<br>
 <br>
		</div>
 <br>
	</div>
</div>
 <br>