<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Условия доставки");
$APPLICATION->SetPageProperty("title", "Условия доставки – информация компании Afforto");
$APPLICATION->SetPageProperty("description", "Условия доставки. Самые последняя и актуальна информация компании Afforto. Еще больше полезной информации вы сможете найти на страницах нашего сайта.");
?><div class="intec-content">
	<div class="intec-content-wrapper">
		<div class="right_col">
			<div style="line-height:1.6;">
 <img src="/images/delivery.png" style="max-width: 100%;"><br>
 <br>
				<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
 <span style="font-size: 18pt;">Получение заказа в магазине. Бесплатно!&nbsp;</span><br>
				</div>
 <br>
				 Если Вы решили приобрести что-то небольшое (ноутбук, жесткий диск, оперативную память, материнскую плату – в общем, товар весом не более 35 кг), Вы можете забрать покупку в любом магазине компании Afforto совершенно бесплатно.<br>
 <br>
				 После Вашего заказа товар резервируется на 5 дней - именно столько времени у Вас будет, чтобы приехать за долгожданной покупкой. Выбрать ближайший к Вам магазин, узнать его график работы и посмотреть схему проезда Вы всегда можете на нашем сайте. Услуга доставки заказа в магазин абсолютно бесплатна!<br>
 <br>
 <br>
				<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
 <span style="font-size: 18pt;">Получение заказа в пункте выдачи заказов.</span><br>
				</div>
 <br>
				 Специально для тех, кто ценит свое время, мы открываем магазины в уникальном формате PickUp-Point (пункт выдачи заказов) – в них установлена только стойка для оплаты товара и выдачи заказов. Пришел – оплатил – забрал. Без очередей и лишней траты времени. <br>
 <br>
				 Посмотреть, где находится ближайший к Вам пункт выдачи, а также график его работы, Вы можете на нашем сайте прямо сейчас. Получение заказов в пунктах выдачи компании Afforto стоит гораздо дешевле стоимости доставки всего 190 рублей.<br>
 <br>
 <br>
				<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
 <span style="font-size: 18pt;">Курьерская доставка по г.Москве и Московской области.</span>
				</div>
 <br>
				 Вы можете заказать курьерскую доставку выбранных Вами товаров по г.Москве и Московской области. Дату и временной интервал доставки заказа необходимо согласовать с оператором компании Afforto по телефону или электронной почте. Стоимость доставки по г.Москве - 390 рублей. Стоимость доставки товаров по Московской области 690 рублей. <br>
 <br>
 <br>
				<div style="padding: 20px; background-color: rgba(179, 212, 252, 0.25); margin-bottom: 5px; text-align: left;">
 <span style="font-size: 18pt;">Доставка транспортной компанией в регионы России.</span>
				</div>
 <br>
				 Мы осуществляем доставку заказов во все регионы Российской Федерации с помощью нескольких транспортных компаний. Стоимость доставки и сроки доставки заказов в конкретный регион России уточняйте у оператора по телефону или электронной почте.
			</div>
		</div>
 <br>
	</div>
 <br>
</div>
 <br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>